{
  "test": "test in english",
  "contact": "Contact us",
  "p1": "In the midst of the current situation with Co-vid19, our “event” industry is completely stopped. It is really hard to predict the start of big gatherings and coffee parties that are close to the summer we are used to. Despite the temporary pause of the entire event industry, Vedras does not want to stand aside and wait for this pandemic to end on its own, but as we always do, we are embarking on new ventures and victories. This time around, we are introducing something completely new, something unrelated to our usual business. We present something that will help us combat this pandemic and make everyone return to normal as soon as possible.",
  "p2": "We want to inform you of the availability of a new autonomous UV disinfection robot from the Blue Ocean Robotics company.",
  "kills1": "KILLS 99,99% OF",
  "kills2": "MICROORGANISMS",
  "newHeadline": "New in our offer!",
  "newListHeadline": "Secure robot disinfection and sterilization with applications in:",
  "newLine1": "Tourism (hotels, apartments, holiday homes, mobile homes ...)",
  "newLine2": "Industry (factories, warehouses, plants ...)",
  "newLine3": "Public places (health centers, kindergartens, schools, colleges, offices, airports, stations, fitness gyms, shopping centers ...)",
  "newP": "Robots designed to clean operating rooms and laboratories are now disinfecting your business and private spaces.",
  "newMore": "More details about UVD Robots",
  "covid1": "By applying ultraviolet light (UV, UV-c), the UVD robot destroys the structure of DNA in all microorganisms.",
  "covid2": "With help of robots, we provide a service for cleaning large and small spaces, which in the shortest possible time and autonomously disinfect indoors where safety and “sense of cleanliness” must come first.",
  "clients": "You want to provide a secure place to stay or work for your costumers or employees. Search no more and contact us now. Let your spaces be #covidfree",
  "techPersonelHeading": "Our staff is ready to provide a service as soon as possible which includes:",
  "techPersonelLine1": "delivery of UV disinfection robot",
  "techPersonelLine2": "mapping of the rooms intended for disinfection",
  "techPersonelLine3": "control of operation during disinfection",
  "techPersonelLine4": "collection of the UV disinfection robot",
  "techPersonelSubmit": "DOWNLOAD BROCHURE",
  "more1": "Contact us for more:",
  "more2": "or call us"
}